
/* Class = "NSTextFieldCell"; title = "How would you rate the overall quality of this call?"; ObjectID = "4"; */
"4.title" = "이번 통화의 전반적인 품질은 어땠나요?";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "call quality rating"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "통화 품질 평가";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "14"; */
"14.title" = "취소";

/* Class = "NSButtonCell"; title = "Video"; ObjectID = "62"; */
"62.title" = "Video";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "67"; */
"67.title" = "Text";

/* Class = "NSButtonCell"; title = "Debug"; ObjectID = "73"; */
"73.title" = "Debug";
